Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: A screenshot of a window shows the window alone, without its shadow.
cs: Snímek okna zobrazí jen samotné okno bez stínu.
de: Ein Bildschirmfoto eines Fensters zeigt nur das Fenster, ohne seinen Schatten.
es: La captura de una ventana muestra solo la ventana, sin su sombra.
fr: La capture d’une fenêtre montre la fenêtre seule, sans son ombre.
it: Lo screenshot di una finestra mostra solo la finestra, senza la sua ombra.
ja: ウインドウのスクリーンショットには、影のないウインドウだけが写ります。
ko: 윈도우 스크린샷에 그림자 없이 윈도우만 담깁니다.
nl: Een schermafbeelding van een venster toont alleen het venster, zonder schaduw.
pl: Zrzut ekranu okna pokazuje samo okno, bez cienia.
pt: A captura de tela de uma janela mostra só a janela, sem a sombra.
ro: Captura de ecran a unei ferestre arată doar fereastra, fără umbra ei.
ru: На снимке окна видно только само окно, без тени.
sv: En skärmavbild av ett fönster visar bara fönstret, utan skugga.
tr: Bir pencerenin ekran resmi, pencereyi gölgesi olmadan tek başına gösterir.
uk: Знімок вікна показує лише вікно, без його тіні.
zh_hans: 窗口截屏只显示窗口本身，不带阴影。
zh_hant: 視窗截圖只會顯示視窗本身，不含陰影。

source: A selected folder goes to the Trash with everything in it. Peel always keeps at least one, and it moves a folder only if nothing inside it has changed since the scan.
cs: Vybraná složka se přesune do koše se vším, co obsahuje. Peel vždy ponechá alespoň jednu a složku přesune, jen pokud se v ní od prohledání nic nezměnilo.
de: Ein ausgewählter Ordner wird samt Inhalt in den Papierkorb gelegt. Peel behält immer mindestens eine Kopie und verschiebt einen Ordner nur, wenn sich seit dem Scan nichts darin geändert hat.
es: Una carpeta seleccionada va a la papelera con todo lo que contiene. Peel siempre conserva al menos una y solo traslada una carpeta si no ha cambiado nada dentro de ella desde el análisis.
fr: Un dossier sélectionné est placé dans la corbeille avec tout ce qu’il contient. Peel en conserve toujours au moins un, et ne déplace un dossier que si rien de ce qu’il contient n’a changé depuis l’analyse.
it: Una cartella selezionata va nel Cestino con tutto ciò che contiene. Peel ne tiene sempre almeno una e sposta una cartella solo se al suo interno non è cambiato nulla dall’analisi.
ja: 選択したフォルダは、中身ごとゴミ箱に入ります。Peelは必ず少なくとも1つを残し、スキャン後に中身が何も変わっていないフォルダだけを移動します。
ko: 선택한 폴더는 안에 있는 모든 항목과 함께 휴지통으로 이동합니다. Peel은 항상 하나 이상을 유지하며, 스캔 이후 폴더 안의 어떤 항목도 변경되지 않은 경우에만 폴더를 이동합니다.
nl: Een geselecteerde map gaat met alles erin naar de prullenmand. Peel behoudt altijd minstens één kopie en verplaatst een map alleen als er sinds de scan niets in is gewijzigd.
pl: Zaznaczony folder trafia do Kosza razem z całą zawartością. Peel zawsze zachowuje co najmniej jeden i przenosi folder tylko wtedy, gdy nic się w nim nie zmieniło od skanowania.
pt: Uma pasta selecionada vai para o Lixo com tudo o que há dentro dela. O Peel sempre mantém pelo menos uma e só move uma pasta se nada dentro dela tiver mudado desde a análise.
ro: Un dosar selectat este mutat în Coș cu tot ce conține. Peel păstrează întotdeauna cel puțin unul și mută un dosar doar dacă nimic din el nu s‑a schimbat de la scanare.
ru: Выбранная папка перемещается в Корзину вместе со всем содержимым. Peel всегда оставляет хотя бы одну копию и перемещает папку, только если в ней ничего не изменилось после сканирования.
sv: En markerad mapp flyttas till papperskorgen med allt som finns i den. Peel behåller alltid minst en, och flyttar en mapp bara om inget i den har ändrats sedan skanningen.
tr: Seçili bir klasör, içindeki her şeyle birlikte Çöp Sepeti’ne gider. Peel her zaman en az birini tutar ve bir klasörü yalnızca taramadan bu yana içindeki hiçbir şey değişmediyse taşır.
uk: Вибрана папка переміщується в Смітник з усім умістом. Peel завжди залишає щонайменше одну і переміщує папку, лише якщо в ній нічого не змінилося після сканування.
zh_hans: 所选文件夹会连同其中的所有内容一起移到废纸篓。Peel始终至少保留一个，而且只有在扫描后文件夹中的内容没有任何变化时，才会移动该文件夹。
zh_hant: 選取的檔案夾會連同其中所有內容一起丟到「垃圾桶」。Peel一律至少保留一份，而且只有在檔案夾內容自掃描後都沒有變更時，才會移動它。

source: A small tool with administrator rights. It moves items to the Trash, puts them back, starts or stops background items, and forgets installer receipts. It takes no other orders.
cs: Malý nástroj s oprávněními správce. Přesouvá položky do koše, vrací je zpět, spouští a zastavuje položky na pozadí a zapomíná záznamy o instalaci. Žádné jiné příkazy nepřijímá.
de: Ein kleines Tool mit Administratorrechten. Es legt Objekte in den Papierkorb, legt sie zurück, startet oder stoppt Hintergrundobjekte und vergisst Paketquittungen. Andere Befehle nimmt es nicht an.
es: Una pequeña herramienta con permisos de administrador. Traslada ítems a la papelera, los restaura, inicia o detiene ítems en segundo plano y olvida recibos de instalador. No acepta ninguna otra orden.
fr: Un petit outil doté des droits d’administrateur. Il place des éléments dans la corbeille, les remet en place, démarre ou arrête des éléments en arrière-plan, et oublie des reçus d’installation. Il n’accepte aucun autre ordre.
it: Un piccolo strumento con privilegi di amministratore. Sposta elementi nel Cestino, li ripristina, avvia o interrompe elementi in background e dimentica le ricevute di installazione. Non accetta altri ordini.
ja: 管理者権限を持つ小さなツールです。項目をゴミ箱に入れたり戻したりするほか、バックグラウンド項目の開始と停止、インストーラレシートのゴミ箱への移動を行います。それ以外の命令は受け付けません。
ko: 관리자 권한을 가진 작은 도구입니다. 항목을 휴지통으로 이동하고, 되돌려 놓고, 백그라운드 항목을 시작하거나 중단하고, 설치 수신 정보를 제거합니다. 그 외의 명령은 받지 않습니다.
nl: Een klein hulpprogramma met beheerdersrechten. Het verplaatst onderdelen naar de prullenmand, zet ze terug, start of stopt achtergrondonderdelen en vergeet installatiebewijzen. Andere opdrachten voert het niet uit.
pl: Małe narzędzie z uprawnieniami administratora. Przenosi rzeczy do Kosza, przywraca je, uruchamia i zatrzymuje rzeczy działające w tle oraz zapomina potwierdzenia instalacji. Nie przyjmuje żadnych innych poleceń.
pt: Uma pequena ferramenta com direitos de administrador. Ela move itens para o Lixo, coloca-os de volta, inicia ou para itens em segundo plano e esquece recibos de instalação. Ela não aceita nenhuma outra ordem.
ro: Un mic instrument cu drepturi de administrator. Mută articole în Coș, le pune înapoi, pornește sau oprește articole de fundal și uită recipise de instalare. Nu primește alte comenzi.
ru: Небольшая программа с правами администратора. Она перемещает объекты в Корзину, восстанавливает их, запускает и останавливает фоновые объекты и забывает квитанции установщика. Других команд она не выполняет.
sv: Ett litet verktyg med administratörsbehörighet. Det flyttar objekt till papperskorgen, lägger tillbaka dem, startar eller stoppar bakgrundsobjekt och glömmer installationskvitton. Det tar inte emot några andra kommandon.
tr: Yönetici haklarına sahip küçük bir araç. Öğeleri Çöp Sepeti’ne taşır, yerine koyar, arka plan öğelerini başlatır veya durdurur ve yükleyici makbuzlarını unutur. Başka hiçbir komut almaz.
uk: Невеликий інструмент із правами адміністратора. Він переміщує елементи в Смітник, повертає їх назад, запускає чи зупиняє фонові елементи й забуває квитанції інсталяторів. Інших команд він не виконує.
zh_hans: 一个拥有管理员权限的小工具。它会将项目移到废纸篓、将其放回原处、启动或停止后台项目，以及移除安装器回执。它不接受任何其他指令。
zh_hant: 一個擁有管理者權限的小工具。它會將項目丟到「垃圾桶」、還原項目、啟動或停止背景項目，以及移除安裝收據。它不接受其他任何指令。

source: A web app of %@
cs: Webová aplikace prohlížeče %@
de: Eine Web-App von %@
es: Una app web de %@
fr: Une app web de %@
it: Un’app web di %@
ja: %@のWebアプリ
ko: %@의 웹 앱
nl: Een webapp van %@
pl: Aplikacja internetowa przeglądarki %@
pt: App web do %@
ro: Aplicație web din %@
ru: Веб-приложение браузера %@
sv: En webbapp från %@
tr: %@ web uygulaması
uk: Вебпрограма браузера %@
zh_hans: %@的网页App
zh_hant: %@的網頁App

source: A whole home folder or disk is too much to search. Choose the folder your projects are in.
cs: Celá domovská složka nebo disk je na prohledání příliš mnoho. Zvolte složku, ve které máte projekty.
de: Ein ganzer Benutzerordner oder ein ganzes Volume ist zu viel für die Suche. Wähle den Ordner, in dem deine Projekte liegen.
es: Una carpeta de inicio o un disco entero es demasiado para buscar. Elige la carpeta donde están tus proyectos.
fr: Un dossier de départ ou un disque entier est trop vaste pour être parcouru. Choisissez le dossier qui contient vos projets.
it: Un’intera cartella Inizio o un intero disco è troppo per una ricerca. Scegli la cartella in cui si trovano i tuoi progetti.
ja: ホームフォルダ全体やディスク全体は、検索するには広すぎます。プロジェクトがあるフォルダを選択してください。
ko: 홈 폴더나 디스크 전체는 검색하기에 너무 큽니다. 프로젝트가 있는 폴더를 선택하십시오.
nl: Een hele thuismap of schijf is te veel om te doorzoeken. Kies de map waarin je projecten staan.
pl: Cały folder domowy lub dysk to za dużo do przeszukania. Wybierz folder, w którym są Twoje projekty.
pt: Uma pasta pessoal ou um disco inteiro é demais para buscar. Escolha a pasta onde estão os seus projetos.
ro: Un dosar de reședință întreg sau un disc întreg înseamnă prea mult pentru căutare. Alegeți dosarul în care se află proiectele dvs.
ru: Вся папка пользователя или весь диск слишком велики для поиска. Выберите папку, где находятся Ваши проекты.
sv: En hel hemmapp eller skiva är för mycket att söka igenom. Välj mappen där dina projekt finns.
tr: Bütün bir ana klasör veya disk, aramak için çok büyük. Projelerinizin bulunduğu klasörü seçin.
uk: Уся Домівка чи весь диск завеликі для пошуку. Виберіть папку, у якій лежать ваші проєкти.
zh_hans: 整个个人文件夹或磁盘的搜索范围太大。请选取存放你的项目的文件夹。
zh_hant: 整個個人專屬檔案夾或磁碟的搜尋範圍太大。請選擇你的計畫案所在的檔案夾。

source: AAX Plug-ins
cs: Plug-iny AAX
es: Módulos AAX
fr: Modules AAX
it: Plugin AAX
ja: AAXプラグイン
ko: AAX 플러그인
pl: Wtyczki AAX
pt: Plug-ins AAX
ro: Plug-inuri AAX
ru: Плагины AAX
sv: AAX-insticksfiler
tr: AAX Yazılım Ekleri
uk: Плагіни AAX
zh_hans: AAX插件
zh_hant: AAX外掛模組

source: About Peel
cs: O aplikaci Peel
de: Über „Peel“
es: Acerca de Peel
fr: À propos de Peel
it: Informazioni su Peel
ja: Peelについて
ko: Peel에 관하여
nl: Over Peel
pl: Peel…
pt: Sobre o App Peel
ro: Despre Peel
ru: О приложении «Peel»
sv: Om Peel
tr: Peel Hakkında
uk: Про програму «Peel»
zh_hans: 关于Peel
zh_hant: 關於Peel

# About Peel (window)
source: About Peel
cs: O aplikaci Peel
de: Über „Peel“
es: Acerca de Peel
fr: À propos de Peel
it: Informazioni su Peel
ja: Peelについて
ko: Peel에 관하여
nl: Over Peel
pl: O programie Peel
pt: Sobre o App Peel
ro: Despre Peel
ru: О приложении «Peel»
sv: Om Peel
tr: Peel Hakkında
uk: Про програму «Peel»
zh_hans: 关于Peel
zh_hant: 關於Peel

source: Add App
cs: Přidat aplikaci
de: App hinzufügen
es: Añadir app
fr: Ajouter une app
it: Aggiungi app
ja: アプリを追加
ko: 앱 추가
nl: Voeg app toe
pl: Dodaj aplikację
pt: Adicionar App
ro: Adăugați o aplicație
ru: Добавить приложение
sv: Lägg till app
tr: Uygulama Ekle
uk: Додати програму
zh_hans: 添加App
zh_hant: 加入App

source: Add Files or Folders…
cs: Přidat soubory nebo složky…
de: Dateien oder Ordner hinzufügen …
es: Añadir archivos o carpetas…
fr: Ajouter des fichiers ou des dossiers…
it: Aggiungi file o cartelle…
ja: ファイルまたはフォルダを追加…
ko: 파일 또는 폴더 추가…
nl: Voeg bestanden of mappen toe…
pl: Dodaj pliki lub foldery…
pt: Adicionar Arquivos ou Pastas…
ro: Adăugați fișiere sau dosare…
ru: Добавить файлы или папки…
sv: Lägg till filer eller mappar…
tr: Dosya veya Klasör Ekle…
uk: Додати файли чи папки…
zh_hans: 添加文件或文件夹…
zh_hant: 加入檔案或檔案夾⋯

source: Add Folder…
cs: Přidat složku…
de: Ordner hinzufügen …
es: Añadir carpeta…
fr: Ajouter un dossier…
it: Aggiungi cartella…
ja: フォルダを追加…
ko: 폴더 추가…
nl: Voeg map toe…
pl: Dodaj folder…
pt: Adicionar Pasta…
ro: Adăugați un dosar…
ru: Добавить папку…
sv: Lägg till mapp…
tr: Klasör Ekle…
uk: Додати папку…
zh_hans: 添加文件夹…
zh_hant: 加入檔案夾⋯

source: Add this line to %@
cs: Přidejte tento řádek do souboru %@
de: Füge diese Zeile zu %@ hinzu
es: Añade esta línea a %@
fr: Ajoutez cette ligne au fichier %@
it: Aggiungi questa riga al file %@
ja: 以下の行を%@に追加してください
ko: %@에 이 줄을 추가
nl: Voeg deze regel toe aan %@
pl: Dodaj ten wiersz do pliku %@
pt: Adicione esta linha ao arquivo %@
ro: Adăugați această linie în %@
ru: Добавьте эту строку в %@
sv: Lägg till den här raden i %@
tr: Bu satırı %@ dosyasına ekleyin
uk: Додайте цей рядок до %@
zh_hans: 将此行添加到%@
zh_hant: 將這一行加入%@

source: Add “%@”
cs: Přidat „%@“
de: „%@“ hinzufügen
es: Añadir “%@”
fr: Ajouter « %@ »
it: Aggiungi “%@”
ja: “%@”を追加
ko: ‘%@’ 추가
nl: Voeg '%@' toe
pl: Dodaj „%@”
pt: Adicionar “%@”
ro: Adăugați „%@”
ru: Добавить папку «%@»
sv: Lägg till ”%@”
tr: “%@” Klasörünü Ekle
uk: Додати «%@»
zh_hans: 添加“%@”
zh_hant: 加入「%@」

source: Added %@
cs: Přidáno %@
de: Hinzugefügt: %@
es: Añadida %@
fr: Ajoutée %@
it: Aggiunta: %@
ja: 追加日: %@
ko: 추가됨: %@
nl: Toegevoegd: %@
pl: Dodano %@
pt: Adicionado %@
ro: Adăugată %@
ru: Добавлено %@
sv: Tillagd %@
tr: %@ eklendi
uk: Додано %@
zh_hans: 添加于%@
zh_hant: 加入日期：%@

source: Added by
cs: Přidáno aplikací
de: Hinzugefügt von
es: Añadido por
fr: Ajouté par
it: Aggiunto da
ja: 追加元
ko: 추가한 앱
nl: Toegevoegd door
pl: Dodany przez
pt: Adicionado por
ro: Adăugat de
ru: Кем добавлено
sv: Tillagt av
tr: Ekleyen
uk: Додано програмою
zh_hans: 添加者
zh_hant: 加入者

source: Adds Uninstall with Peel to the menu you get when you Control-click an app in Finder.
cs: Přidá položku Odinstalovat pomocí Peelu do nabídky, která se zobrazí, když ve Finderu kliknete na aplikaci se stisknutou klávesou Control.
de: Fügt „Mit Peel deinstallieren“ zum Menü hinzu, das erscheint, wenn du im Finder bei gedrückter Control-Taste auf eine App klickst.
es: Añade “Desinstalar con Peel” al menú que aparece al hacer clic con la tecla Control pulsada en una app en el Finder.
fr: Ajoute « Désinstaller avec Peel » au menu qui s’affiche lorsque vous cliquez sur une app dans le Finder en maintenant la touche Contrôle enfoncée.
it: Aggiunge “Disinstalla con Peel” al menu che compare quando fai clic su un’app nel Finder tenendo premuto il tasto Ctrl.
ja: FinderでアプリをControlキーを押しながらクリックしたときに表示されるメニューに、“Peelでアンインストール”を追加します。
ko: Finder에서 앱을 Control-클릭할 때 나타나는 메뉴에 ‘Peel로 제거’를 추가합니다.
nl: Voegt 'Deïnstalleer met Peel' toe aan het menu dat verschijnt als je met de Control-toets ingedrukt op een app in Finder klikt.
pl: Dodaje polecenie „Odinstaluj za pomocą Peel” do menu, które pojawia się po kliknięciu aplikacji w Finderze z klawiszem Control.
pt: Adiciona Desinstalar com o Peel ao menu que aparece quando você clica em um app no Finder com a tecla Control pressionada.
ro: Adaugă „Dezinstalați cu Peel” în meniul care apare când faceți Control‑clic pe o aplicație în Finder.
ru: Добавляет пункт «Удалить с помощью Peel» в меню, которое открывается, если нажать приложение в Finder, удерживая клавишу Control.
sv: Lägger till Avinstallera med Peel i menyn som visas när du kontroll-klickar på en app i Finder.
tr: Finder’da bir uygulamayı Kontrol tuşuna basarak tıkladığınızda açılan menüye Peel ile Kaldır komutunu ekler.
uk: Додає пункт «Деінсталювати за допомогою Peel» до меню, яке зʼявляється, коли ви клацаєте програму у Finder, утримуючи клавішу Control.
zh_hans: 将“使用Peel卸载”添加到你在“访达”中按住Control键点按App时出现的菜单中。
zh_hant: 將「使用Peel解除安裝」加入在Finder中對App按下Control + 滑鼠鍵時出現的選單。

source: Adds completions for many commands zsh doesn’t complete on its own. If zsh then warns about insecure folders, `brew info zsh-completions` says how to fix it.
cs: Přidává doplňování pro mnoho příkazů, které zsh sám nedoplňuje. Pokud pak zsh upozorní na nezabezpečené složky, `brew info zsh-completions` vysvětlí, jak to napravit.
de: Fügt Vervollständigungen für viele Befehle hinzu, die zsh nicht von sich aus vervollständigt. Wenn zsh danach vor unsicheren Ordnern warnt, erklärt `brew info zsh-completions`, wie du das behebst.
es: Añade autocompletado para muchos comandos que zsh no completa por su cuenta. Si después zsh avisa de carpetas inseguras, `brew info zsh-completions` explica cómo solucionarlo.
fr: Ajoute des complétions pour de nombreuses commandes que zsh ne complète pas de lui-même. Si zsh signale ensuite des dossiers non sécurisés, `brew info zsh-completions` indique comment y remédier.
it: Aggiunge i completamenti per molti comandi che zsh non completa da solo. Se poi zsh segnala cartelle non sicure, `brew info zsh-completions` spiega come risolvere il problema.
ja: zsh単体では補完できない多くのコマンドに補完を追加します。その後、zshが安全でないフォルダについて警告した場合は、`brew info zsh-completions`で対処方法を確認できます。
ko: zsh가 자체적으로 자동 완성하지 못하는 여러 명령의 자동 완성을 추가합니다. 그 후 zsh가 안전하지 않은 폴더에 대해 경고하면, `brew info zsh-completions` 명령이 해결 방법을 알려 줍니다.
nl: Voegt aanvullingen toe voor veel commando's die zsh niet zelf aanvult. Als zsh daarna waarschuwt voor onveilige mappen, vertelt `brew info zsh-completions` hoe je dat oplost.
pl: Dodaje uzupełnienia dla wielu poleceń, których zsh nie uzupełnia samodzielnie. Jeśli zsh ostrzeże potem o niezabezpieczonych folderach, `brew info zsh-completions` wyjaśnia, jak to naprawić.
pt: Adiciona o autocompletar de muitos comandos que o zsh não completa sozinho. Se depois o zsh avisar sobre pastas inseguras, `brew info zsh-completions` explica como corrigir isso.
ro: Adaugă completări pentru multe comenzi pe care zsh nu le completează singur. Dacă zsh avertizează apoi despre dosare nesigure, `brew info zsh-completions` explică cum se rezolvă problema.
ru: Добавляет автодополнение для многих команд, которые zsh сам не дополняет. Если после этого zsh предупредит о небезопасных папках, `brew info zsh-completions` подскажет, как это исправить.
sv: Lägger till kompletteringar för många kommandon som zsh inte kompletterar på egen hand. Om zsh sedan varnar för osäkra mappar förklarar `brew info zsh-completions` hur du åtgärdar det.
tr: zsh tarafından kendiliğinden tamamlanmayan birçok komut için tamamlamalar ekler. Ardından zsh güvenli olmayan klasörler konusunda uyarırsa, bunun nasıl düzeltileceğini `brew info zsh-completions` söyler.
uk: Додає доповнення для багатьох команд, яких zsh самостійно не доповнює. Якщо після цього zsh попереджає про небезпечні папки, `brew info zsh-completions` пояснює, як це виправити.
zh_hans: 为许多zsh本身不会补全的命令添加补全。如果zsh随后警告存在不安全的文件夹，`brew info zsh-completions`会说明如何修复。
zh_hant: 為許多zsh本身無法補齊的指令加入補齊功能。如果zsh隨後對不安全的檔案夾發出警告，`brew info zsh-completions`會說明如何修正。

source: Adds the links missing from your taps’ manual pages and shell completions, and follows a tap whose main branch was renamed. It deletes nothing.
cs: Doplní chybějící odkazy na manuálové stránky a doplňování pro shell z vašich taps a sleduje tap, jehož hlavní větev byla přejmenována. Nic nemaže.
de: Ergänzt die fehlenden Links zu den Handbuchseiten und Shell-Vervollständigungen deiner Taps und folgt einem Tap, dessen Hauptzweig umbenannt wurde. Es wird nichts gelöscht.
es: Añade los enlaces que faltan a las páginas de manual y al autocompletado de shell de tus taps, y sigue a un tap cuya rama principal se ha renombrado. No borra nada.
fr: Ajoute les liens manquants vers les pages de man et les complétions du shell de vos taps, et suit un tap dont la branche principale a été renommée. Ne supprime rien.
it: Aggiunge i link mancanti alle pagine man e ai completamenti della shell dei tuoi tap, e segue un tap il cui ramo principale è stato rinominato. Non elimina nulla.
ja: tapsのmanページとシェル補完で不足しているリンクを追加し、メインブランチの名前が変更されたtapを新しい名前に追従させます。何も削除しません。
ko: tap의 man 페이지와 셸 자동 완성에 빠진 링크를 추가하고, 기본 브랜치의 이름이 바뀐 tap이 새 이름을 따르도록 합니다. 아무것도 삭제하지 않습니다.
nl: Voegt de ontbrekende koppelingen toe voor de man-pagina's en shell-aanvullingen van je taps, en volgt een tap waarvan de hoofdbranch een andere naam heeft gekregen. Er wordt niets verwijderd.
pl: Dodaje brakujące dowiązania do stron man i uzupełnień powłoki z Twoich tapów oraz podąża za tapem, którego głównej gałęzi zmieniono nazwę. Niczego nie usuwa.
pt: Adiciona os links que faltam para as páginas man e o autocompletar do shell dos seus taps, e acompanha um tap cujo branch principal foi renomeado. Não apaga nada.
ro: Adaugă legăturile care lipsesc pentru paginile de manual și completările shell ale tap‑urilor dvs. și urmărește un tap al cărui branch principal a fost redenumit. Nu șterge nimic.
ru: Добавляет недостающие ссылки на man-страницы и автодополнение оболочки из Ваших taps и переключает tap, у которого переименована основная ветка, на новое имя ветки. Ничего не удаляет.
sv: Lägger till de länkar som saknas till man-sidorna och skalkompletteringarna i dina taps, och följer ett tap vars huvudgren har bytt namn. Inget raderas.
tr: Tap depolarınızın kılavuz sayfaları ve kabuk tamamlamaları için eksik bağlantıları ekler ve ana dalı yeniden adlandırılan bir tap deposunu yeni ada geçirir. Hiçbir şey silmez.
uk: Додає посилання, яких бракує для man-сторінок і доповнень оболонки з ваших taps, і перемикає tap, основну гілку якого перейменовано, на нову назву. Нічого не видаляє.
zh_hans: 为你的taps补上手册页和shell补全中缺失的链接，并让主分支已改名的tap改用新名称。它不会删除任何内容。
zh_hant: 補上你的taps中man頁面和shell補齊項目缺少的連結，並讓主要分支已重新命名的tap改用新名稱。不會刪除任何項目。

source: Aerial Wallpapers
cs: Tapety s leteckými záběry
de: Luftaufnahmen
es: Vistas aéreas
fr: Fonds d’écran aériens
it: Sfondi con viste aeree
ja: 空撮の壁紙
ko: 항공 사진 배경화면
nl: Achtergronden in vogelvlucht
pl: Tapety z lotu ptaka
pt: Imagens de Fundo Aéreas
ro: Fundaluri cu vederi aeriene
ru: Аэрозаставки
sv: Bakgrundsbilder med flygfoton
tr: Havadan Duvar Kâğıtları
uk: Шпалери з видами з повітря
zh_hans: 航拍墙纸
zh_hant: 空照圖背景圖片

source: Agents
cs: Agenti
de: Agenten
es: Agentes
it: Agenti
ja: エージェント
ko: 에이전트
pl: Agenty
pt: Agentes
ro: Agenți
ru: Агенты
sv: Agenter
tr: Aracılar
uk: Агенти
zh_hans: 代理
zh_hant: 代理程式

source: All Developers
cs: Všichni vývojáři
de: Alle Entwicklungsteams
es: Todos los desarrolladores
fr: Tous les développeurs
it: Tutte le aziende di sviluppo
ja: すべての開発元
ko: 모든 개발자
nl: Alle ontwikkelaars
pl: Wszyscy deweloperzy
pt: Todos os Desenvolvedores
ro: Toți dezvoltatorii
ru: Все разработчики
sv: Alla utvecklare
tr: Tüm Geliştiriciler
uk: Усі розробники
zh_hans: 所有开发者
zh_hant: 所有開發者

source: All users
cs: Všichni uživatelé
de: Alle Benutzer:innen
es: Todos los usuarios
fr: Tous les utilisateurs
it: Tutti gli utenti
ja: すべてのユーザ
ko: 모든 사용자
nl: Alle gebruikers
pl: Wszyscy użytkownicy
pt: Todos os usuários
ro: Toți utilizatorii
ru: Все пользователи
sv: Alla användare
tr: Tüm kullanıcılar
uk: Усі користувачі
zh_hans: 所有用户
zh_hant: 所有使用者

source: Allow Peel in System Settings under Login Items & Extensions.
cs: Povolte Peel v Nastavení systému v části Aktivace položek a rozšíření při přihlášení.
de: Erlaube Peel in den Systemeinstellungen unter „Anmeldeobjekte & Erweiterungen“.
es: Da permiso a Peel en Ajustes del Sistema, en Ítems de inicio y extensiones.
fr: Autorisez Peel dans Réglages Système, sous Ouverture et extensions.
it: Autorizza Peel in Impostazioni di Sistema, in “Elementi login ed estensioni”.
ja: システム設定の“ログイン項目と機能拡張”でPeelを許可してください。
ko: 시스템 설정의 로그인 항목 및 확장 프로그램에서 Peel을 허용하십시오.
nl: Sta Peel toe in Systeeminstellingen onder 'Inlogonderdelen en extensies'.
pl: W Ustawieniach systemowych pozwól na działanie Peel w sekcji Rzeczy i rozszerzenia otwierane podczas logowania.
pt: Permita o Peel nos Ajustes do Sistema, em Itens de Início de Sessão e Extensões.
ro: Permiteți Peel în Configurări sistem, la Lansare la login și extensii.
ru: Разрешите Peel в Системных настройках, в разделе «Объекты входа и расширения».
sv: Tillåt Peel i Systeminställningar under Startobjekt och tillägg.
tr: Sistem Ayarları’nda, Oturum Açma Öğeleri ve Genişletmeler altında Peel’e izin verin.
uk: Дозвольте Peel у Системних параметрах, у розділі «Автозапуск і розширення».
zh_hans: 请在“系统设置”的“登录项与扩展”中允许Peel。
zh_hant: 請在「系統設定」的「登入項目與延伸功能」中允許Peel。
